{
    "0": "You can check the body's pulse - R on a person's hand or neck",
    "1": "Food speeds up the body's recovery of stamina, blood, etc.",
    "2": "Bandages can be used as a splint",
    "3": "More than 1/5 of a syringe of fentanyl will kill you",
    "4": "If you see a can of fish, you might be mistaken...",
    "5": "Don't use all the medicine in the first aid kit, it can only make things worse",
    "6": "Join our Discord server, it has a lot of useful information",
    "7": "If a person is acting suspiciously, it's not really a reason to kill",
    "8": "Reading item descriptions is very useful",
    "9": "Sometimes shooting the torso or stomach is more useful than the head",
    "10": "All binds on the Discord server",
    "11": "\"bind e +use\"",
    "12": "If you fall to the ground, you still Alive, fake in console to get up",
    "13": "If someone asks you to lie down on the floor, don't do it.",
    "14": "Proper medical care increases your karma",
    "15": "The doctor doesn't break ribs during CPR.",
    "16": "Cyanide works better indoors",
    "17": "Don't kick everyone, you'll lose your innocence",
    "18": "Don't forget about the other classes of Traitor, variety is the best part of the game",
    "19": "When playing as a Traitor, don't use only a knife/gun",
    "20": "Sometimes it's better to hit someone with a gun butt than to shoot them",
    "21": "Harming other makes you lose Innocence, losing it means others can harm you without losing karma",
    "22": "Make sure to check if they're truly dead",
    "23": "RP isnt required, but nice for a more enjoyable time on the server",
    "24": "Kill yourself in front of everyone for comedy",
    "25": "Bloodloss? just eat some food!",
    "26": "Adrenaline speeds up blood recovery, while also letting you stay conscious for longer even if you have less than 3l of blood",
    "27": "Adrenaline numbs the pain for the while, but it will always return after it",
    "28": "The one and only cause of death is brain death",
    "29": "Carbon gas will slowly lower your consciousness",
    "30": "Black pixelated noise is the consciousness meter",
    "31": "Karma works differently for police. shooting someone is only allowed when you're directly threatened by them",
    "32": "Someone isn't breathing? CPR, its ok to break a rib or two",
    "33": "You can earn points passively by playing the game to use in the esc menu Pointshop to buy accessories!",
    "34": "Inspect your weapon to see how many bullets you have left"
}