{
    "0": "You can check the pulse of a person if you press R while holding their hand or head",
    "1": "Food speeds up the recovery of stamina and blood",
    "2": "Bandages can be used as a splint",
    "3": "1/5 of a fentanyl syrette is the maximum before the overdose",
    "4": "That funny looking can of food might be something else...",
    "5": "3 painkiller bottles in a short amount of time can lead to a slight overdose",
    "6": "Join our Discord server, it has a lot of useful information",
    "7": "If a person is acting suspicious, it's not really a reason to kill",
    "8": "Reading item descriptions is very useful",
    "9": "Brains are very fragile",
    "10": "All of the available binds exist in the Discord server",
    "11": "\"bind e +use\" you dummy",
    "12": "You can stand up using \"fake\" console command",
    "13": "You don't have to obey an idiot with a gun",
    "14": "Proper medical care increases your karma",
    "15": "The doctor doesn't break ribs during CPR.",
    "16": "Cyanide works better indoors",
    "17": "Don't kick everyone, you'll lose your innocence",
    "18": "Don't forget that there are other traitor classes!",
    "19": "You have a variety of different items when you're the traitor. Check them out, they might be useful",
    "20": "Police lose twice as much karma",
    "21": "Harming others makes you lose your innocence, losing it means others can harm you without losing their karma",
    "22": "Make sure to double tap your enemy",
    "23": "Roleplaying isnt required, but it's nice for a more enjoyable time on the server",
    "24": "Kill yourself in front of everyone for comedy, using \"suicide\" console command",
    "25": "White noise means oxygen deprivation or brain damage",
    "26": "Adrenaline speeds up blood recovery, while also letting you stay conscious for longer even if you have less than 3 litres of blood",
    "27": "Adrenaline numbs the pain for the while, but it will always return after it",
    "28": "The one and only cause of death is brain death",
    "29": "Carbon gas will slowly lower your consciousness",
    "30": "Black pixelated noise is the consciousness meter",
    "31": "Karma works differently for police. Shooting someone is only allowed when you're directly threatened by them",
    "32": "It's ok to break a rib or two while doing CPR",
    "33": "You can earn points passively by playing the game, but you can also donate :3",
    "34": "Inspect your weapon to see how many bullets you have left"
}
