{
    "0": "Можно проверить пульс тела, если нажать R, пока держишь кисть или голову",
    "1": "Еда ускоряет восстановление стамины и крови",
    "2": "Бинты можно использовать как шину",
    "3": "Более 1/5 шприца фентанила могут вызвать передоз",
    "4": "Если Вы увидели банку шпротов, то, возможно, ошибаетесь...",
    "5": "3 бутыля обезболивающих за короткое время могут привести к передозу",
    "6": "Вступайте в наш дискорд сервер, в нем много полезной информации",
    "7": "Если человек ведет себя подозрительно, это не совсем причина для убийства",
    "8": "Читать описание предметов очень полезно",
    "9": "Мозг - достаточно хрупкий орган",
    "10": "Все бинды можно найти в дискорд сервере",
    "11": "\"bind e +use\", не тупи",
    "12": "При помощи консольной команды \"fake\" можно встать",
    "13": "ЛЯГ",
    "14": "Правильная медицинская помощь повышает твою карму",
    "15": "Доктор не ломает рёбра при СЛР",
    "16": "Цианид работает в закрытых помещениях лучше всего",
    "17": "Не пинай всех подряд, ты потеряешь невиновность",
    "18": "Не забывай про остальные классы трейтора - разнообразие украшает игру",
    "19": "У тебя есть большое количество предметов, когда ты играешь за трейтора. Используй их всех во всю",
    "20": "Иногда лучше ударить прикладом, чем стрелять",
    "21": "Причинение вреда другим сделает вас агрессором, а это уже означает, что другие могут причинить вам вред, не потеряв кармы",
    "22": "Не забывай давать контрольный",
    "23": "Ролевая игра не требуется, но это делает игру интереснее",
    "24": "Застрелись в толпе, ради комедического эффекта (\"suicide\" в консоль)",
    "25": "Белый шум может значить нехватку кислорода или травму мозга",
    "26": "Адреналин ускоряет восстановление крови, а также позволяет дольше оставаться в сознании, даже если у вас осталось менее 3 литров крови",
    "27": "Адреналин на время притупляет боль, но она всё равно вернётся позже",
    "28": "Единственной причиной смерти является смерть мозга",
    "29": "Угарный газ постепенно будет понижать ваше сознание",
    "30": "Черный пикселированный шум - индикатор уровня сознания",
    "31": "Для полицейских карма работает по-другому. Стрельба для них разрешена только в том случае, если кто-то напрямую им угрожает",
    "32": "Человек не дышит? Проведите сердечно-легочную реанимацию. Ничего страшного, если сломаете одно или два ребра",
    "33": "В игре можно пассивно зарабатывать очки, которые затем можно использовать в поинтшопе",
    "34": "Осмотр оружия позволяет узнать количество патронов в нём"
}
