{
    "0": "Можно проверить пульс тела - R по кисти или шеи человека",
    "1": "Еда ускоряет восстановление организма стамина, кровь и т.д.",
    "2": "Бинты можно использовать как шину",
    "3": "Более 1/5 шприца фентанила убьют вас",
    "4": "Если увидели банку шпротов, то вы возможно ошибаетесь...",
    "5": "Не используйте всю медицину из мед. набора, это может сделать только хуже",
    "6": "Вступайте в наш дискорд сервер, в нем много полезной информации",
    "7": "Если человек ведет себя подозрительно, это не совсем причина для убийства",
    "8": "Читать описание предметов очень полезно",
    "9": "Иногда стрелять в торс, живот полезнее чем в голову",
    "10": "Все бинды в дискорд сервере",
    "11": "\"bind e +use\"",
    "12": "Упав на землю вы все еще живы, fake в консоль чтобы встать",
    "13": "Если вас кто-то просит лечь на пол, не делайте этого",
    "14": "Правильная мед. помощь повышает твою карму",
    "15": "Доктор не ломает рёбра при СЛР",
    "16": "Цианид лучше работает в закрытым помещениях",
    "17": "Не пинай всех подряд, ты потеряешь невиновность",
    "18": "Не забудь про остальные классы трейтора разнообразие украшает игру",
    "19": "Играя за трейтора, не используй только нож/пистолет",
    "20": "Иногда лучше ударить прикладом, чем застрелить человека",
    "21": "Причинение вреда другим лишает вас невинности, а потеря невинности означает, что другие могут причинить вам вред, не потеряв кармы",
    "22": "Убедись что ты убил его, проверь его пульс",
    "23": "РП не требуется, но это делает игру интереснее",
    "24": "Убей себя среди толпы, для комедии!",
    "25": "Кровопотеря? Поешь немного еды!",
    "26": "Адреналин ускоряет восстановление кровообращения, а также позволяет дольше оставаться в сознании, даже если у вас осталось менее 3 литров крови",
    "27": "Адреналин на время притупляет боль, но она всегда вернется",
    "28": "Единственной причиной смерти является смерть мозга",
    "29": "Углекислый газ постепенно вырубит вас",
    "30": "Черный пикселированный шум, это индикатор уровня сознания",
    "31": "Для полицейских карма работает по-другому. Стрельба разрешена только в том случае, если вам кто-то напрямую угрожает",
    "32": "Человек не дышит? Проведите сердечно-легочную реанимацию. Ничего страшного, если сломаете одно или два ребра",
    "33": "В игре вы можете пассивно зарабатывать очки, которые затем можно использовать в магазине очков в меню Esc для покупки аксессуаров!",
    "34": "Осмотрите своё оружие, чтобы узнать, сколько патронов у вас осталось"
}